
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Forældet tilbehør"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Forældet tilbehør";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Disse tilbehør er forældede:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Disse tilbehør er forældede:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Version";

/* Class = "NSTableColumn"; headerCell.title = "Tilbehør"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Tilbehør";

/* Class = "NSTextFieldCell"; title = "De installerede versioner af disse tilbehør på din computer er ikke kompatible med denne version af Motion og er derfor blokerede. Hvis du vil fortsætte med at bruge tilbehørene, skal du hente opdateringer fra de oprindelige udviklere."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "De installerede versioner af disse tilbehør på din computer er ikke kompatible med denne version af Motion og er derfor blokerede. Hvis du vil fortsætte med at bruge tilbehørene, skal du hente opdateringer fra de oprindelige udviklere.";

/* Class = "NSTableColumn"; headerCell.title = "Softwarepakke"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Softwarepakke";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
